/* Localized versions of Info.plist keys */

CFBundleName = "DiskImageMounter";

/* CFBundleTypeName's from CFBundleDocumentTypes array */
"NDIF Disk Image" = "Immagine disco NDIF";
"NDIF Disk Image Segment" = "Segmento immagine disco NDIF";
"Self Mounting Image" = "Immagine di auto-attivazione";
"Disk Image" = "Immagine disco";
"UDIF Raw Device Image" = "Immagine dispositivo formato UDIF";
"DVD/CD-R Master image" = "Immagine master DVD/CD-R";
"DVD Master Image" = "Immagine master DVD";
"CD-R Master Image" = "Immagine master CD-R";
"Disk Image Segment" = "Segmento immagine disco";
"Disk Copy 4.2 Disk Image" = "Immagine disco Disk Copy 4.2";
"DART Disk Image" = "Immagine disco DART";
"Raw Disk Image" = "Immagine disco base";
"PC Drive Container" = "Contenitore unità disco del PC";
"ISO Disk Image" = "Immagine disco ISO";
"Sparse Disk Image" = "Immagine disco di tipo \"sparse\"";
"Sparse Disk Image Bundle" = "Bundle immagine disco di tipo \"sparse\"";
